{
  "head": {
    "title": "Design Leadership - Sobre liderar e ser humano - Fábio Matsuda",
    "description": ""
  },
  "title": "Talks.",
  "content": {
    "title": "Sobre liderar e ser humano.",
    "subtitle": "01. Design Leadership.",
    "letter": "L",
    "text": "<p>Há um ano e oito meses, quando decidi largar uma sólida carreira de liderança em uma empresa global do setor automotivo para montar um time de Product Design na MaxMilhas, pensei que seria minha reinvenção como profissional. O que eu nunca poderia imaginar era que iria aprender tanto sobre liderança e humanidade.</p><p>Tive a honra de liderar não somente o time de Product Design, uma área que eu já conhecia há anos, mas também de estar à frente do time de Product Management, algo completamente novo em minha carreira. Os desafios foram muitos e diversos. Mas hoje, a única coisa que passa pela minha cabeça são os aprendizados que tive sobre pessoas.</p><p>Sempre acreditei que cada um tem seu lugar em campo e que meu papel é ajudar as pessoas a se encontrarem, entregando o melhor de si. No entanto, aprendi que, acima de tudo, é preciso criar um propósito para elas estarem ali, mesmo quando não temos tanta clareza assim do que ele seria.</p><p>Aprendi que liderar é sobre inspirar pessoas. Mesmo nos piores momentos, alguém sempre vai buscar alguma resposta em suas feições, em seus gestos e em suas meias palavras. Elas podem até já saber o que fazer ou ter a convicção do que entregar, mas sempre existe a possibilidade de ir além. E o meu papel é o de fazer as pessoas se sentirem desafiadas.</p><p>Foi um outro grande aprendizado entender que as melhores decisões vêm da diversidade. Recebi de braços abertos pessoas plurais, de todos os tipos e background, e vi que mais do que entender de onde essas pessoas vieram, você precisa enxergar até onde elas conseguem chegar.</p><p>Aprendi que é possível ser humano e transparente mesmo desligando pessoas.</p><p>Infelizmente, esse momento de 'caos e desconforto' (se me permite, Gigio) interrompeu temporariamente a caminhada de todos nós. Mas é justamente esse o momento de procurarmos nos reinventar. Na minha alma, tenho o alento de que cada um já está mais preparado do que imagina para se arranjar novamente. Podem ter certeza disso.</p><p>Uma vez me perguntaram os benefícios do papel de liderança e, hoje, posso dizer que é poder carregar comigo não somente os meus próprios sonhos, mas ter o benefício de sonhar um pouquinho do sonho de cada um. Conseguir fazer sua primeira viagem internacional com a namorada, construir uma casa grande com cachorros e vários filhos, se consolidar como liderança, ter mais qualidade de vida com a família, arranjar um trampo de PM na Espanha, ter sua própria hamburgueria, poder ouvir novamente...</p><p>Nessa próxima fase que está para surgir, mesmo com todo o cenário incerto que o mundo está vivendo, me sinto estranhamente empolgado para conhecer novos sonhos.</p><p>E você? Onde sonha estar daqui a 5 anos?</p>"
  }
}
